<?php 

return [

	'failed' => 'Эти учетные данные не совпадают с нашими записями.',
	'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте через :секунд секунд.',
	'welcome' => 'Добро пожаловать',
	'please_login' => 'Пожалуйста, войдите',
	'please_enter_valid_email_and_password' => 'Пожалуйста, введите действительный адрес электронной почты и пароль',
	'email' => 'Электронной почты',
	'password' => 'Пароль',
	'login' => 'Логин',
	'remember_me' => 'Запомнить меня',
	'forgot_password' => 'Забыли Пароль',
	'register_now' => 'Зарегистрируйтесь Сейчас, Если Вы',
	'reset_password' => 'Сброс Пароля',
	'confirm_password' => 'Подтверждение Пароля',
	'register' => 'Зарегистрироваться',
	'enter_your_details_below' => 'Введите ваши данные ниже',
	'full_name' => 'Полное Название',
	'address' => 'Адрес',
	'phone' => 'Телефон',
	'language' => 'Язык',
	'back' => 'Обратно',
	'submit' => 'Представить',
	'enter_your_email_to_reset_it' => 'Введите ваш email, чтобы сбросить его',
	'click_here_to_reset_your_password' => 'Щелкните здесь для сброса пароля',
];
